import React from "react";
import "./PrivacyAll.css";
const Terms = () => {
  return (
    <div>
      <div className="container">
        <div className="privacy">
          <div className="block_top">
            <h2 className="title">
              ПРАВИЛА направленные на обеспечение выполнения требований
              законодательства о противодействии легализации доходов, полученных
              от преступной деятельности и финансированию терроризма/экстремизма
              (далее по тексту - Правила)
            </h2>
            <p className="project">
              Настоящие Правила разработаны Обществом с ограниченной
              ответственностью «ОсОО «Кейджи Блокчейн Солушинс»» (далее по
              тексту - Общество) в соответствии с Законом Кыргызской Республики
              «О противодействии финансированию террористической деятельности и
              легализации (отмыванию) преступных доходов», Положением «Об общих
              требованиях к программе внутреннего контроля» и иными нормативным
              правовыми актами Кыргызской Республики, определяющие порядок
              организации и осуществления внутреннего контроля, направленных на
              обеспечение выполнения требований законодательства о
              противодействии легализации доходов, полученных, от преступной
              деятельности и финансированию терроризма/экстремизма и/или
              распространения оружия массового уничтожения. Система внутреннего
              контроля организуется с учетом особенностей осуществления
              деятельности в области оборота крипто-активов, основных
              направлений деятельности, клиентской базы и уровня рисков,
              связанных с клиентами и их операциями.
            </p>
          </div>
          <div className="block_title_top">
            <h2 className="title">Глава 1. Общие положения</h2>
            <p className="project">
              В настоящих Правилах используются следующие основные понятия:{" "}
              <br />
              <span className="span">бенефициарный собственник</span> —
              физическое лицо, которое в конечном итоге владеет правами
              собственности или контролирует клиента, в том числе юридическое
              лицо, в интересах которого совершается операция с денежными
              средствами, виртуальными активами и/или иным имуществом; <br />
              <span className="span"> виртуальный актив</span> - совокупность
              данных в электронно-цифровой форме, имеющая стоимость, являющаяся
              цифровым выражением ценности и/или средством удостоверения
              имущественных и/или неимущественных прав, которая создается,
              хранится и обращается с использованием технологии распределенных
              реестров или аналогичной технологии и не является денежной
              единицей (валютой), средством платежа и ценной бумагой; <br />
              <span className="span">
                внутренний контроль (комлаенс контроль)
              </span>{" "}
              — деятельность сотрудников и должностных лиц Общества,
              осуществляющих деятельность в области оборота виртуальных активов,
              по надлежащей проверке клиента, управлению рисками, связанные с
              легализацией доходов, полученных от преступной деятельности и
              финансированием терроризма/экстремизма и/или распространения
              оружия массового уничтожения, выявлению подозрительных операций, а
              также операций, участниками которых являются лица, участвующие или
              подозреваемые в участии в деятельности по легализации доходов,
              полученных от преступной деятельности и финансированию
              терроризма/экстремизма и/или распространения оружия массового
              уничтожения; <br />
              <span className="span">верификация</span> — процедура проверки
              идентификационных данных клиента и/или бенефициарного владельца
              (выгодоприобретателя);
            </p>
            <p className="project pro">
              <span className="span">идентификация</span> — процедура
              установления идентификационных данных о клиенте и/или
              бенефициарном владельце (выгодоприобретателя); <br />
              <span>клиент</span> — физическое или юридическое лицо,
              пользующееся услугами лиц, осуществляющих деятельность в области
              оборота крипто-активов; <br />
              <span className="span"> надлежащая проверка клиента —</span>
              процедура проверки клиента и лиц, от имени которых ондействует,
              идентификация бенефициарного собственника клиента, а также
              проведение на постоянной основе изучения деловых отношений и
              операций, осуществляемых клиентом, в целях проверки их
              соответствия сведениям о нем и его деятельности; <br />
              <span className="span"> операции, подлежащие сообщению</span> —
              совершаемые и подготавливаемые операции с виртуальными активами,
              денежными средствами или иным имуществом, признанные лицами,
              осуществляющими деятельность в области оборота крипто-активов,
              подозрительными в ходе проведения комплаенс контроля;
            </p>
          </div>
          <div className="block_title_top">
            <p className="project" style={{ margin: "0 0 150px 0" }}>
              <span className="span">
                служба внутреннего контроля (комплаенс контроль)
              </span>
              - уполномоченный сотрудник или подразделение,
              ответственный/ответственные лицо/лица за организацию и
              осуществление деятельности службы комплаенс контроля; <br />
              <span className="span">высокорискованные страны</span> -
              государства и территории (образования), которые не применяют или
              применяют в недостаточной степени международные стандарты по
              противодействию отмыванию денег, финансированию терроризма и
              финансированию распространения оружия массового уничтожения, а
              также оффшорные зоны; <br />
              <span className="span">оффшорная зона</span> — государства и
              территории, предоставляющие льготный налоговый режим и (или) не
              предусматривающие раскрытия и представления информации при
              проведении финансовых операций; <br />
              <span className="span">санкционный перечень</span> — перечень
              физических и юридических лиц, групп и организаций, в отношении
              которых имеются сведения об их участии в террористической или
              экстремистской деятельности и распространении оружия*массового
              уничтожения; <br />
              <span className="span">подозрительная операция</span> —
              находящаяся в процессе подготовки, совершения или совершенная
              операция с виртуальными активами, денежными средствами и/или иным
              имуществом, в отношении которой у лиц, осуществляющих деятельность
              в области оборота виртуальных активов, при реализации настоящих
              Правил возникли подозрения об ее осуществлении с целью легализации
              доходов, полученных от преступной деятельности и финансированию
              терроризма/экстремизма и/или распространения оружия массового
              уничтожения; <br />
              <span className="span">риск</span> — риск совершения клиентами
              операций в целях легализации доходов, полученных от преступной
              деятельности и финансированию терроризма/экстремизма и/или
              распространения оружия массового уничтожения; <br />
              <span className="span">система внутреннего контроля</span> —
              совокупность действий службы внутреннего контроля, осуществляющей
              деятельность в области оборота виртуальных активов, направленных
              на достижение целей и выполнение задач, определенных настоящими
              Правилами и внутренними документами Общества; <br />
              <span className="span">уполномоченный государственный орган</span>
              — Государственная служба финансовой разведки при Министерстве
              финансов Кыргызской Республики; <br />
              <span className="span">участники операции — клиенты</span> (в том
              числе учредители, акционеры и иные участники) и их представители,
              а также партнеры клиента, участвующие в операции. <br />
              <span className="span">
                2. Целями внутреннего контроля являются:
              </span>{" "}
              <br />
              эффективное выявление и пресечение операций с денежными
              средствами, виртуальными активами и/или иным имуществом,
              направленных на легализацию доходов, полученных от преступной
              деятельности, финансирование терроризма/экстремизма и
              финансирование распространения оружия массового уничтожения;{" "}
              <br />
              недопущение умышленного или неумышленного вовлечения лиц в
              преступную деятельность, осуществляющих деятельность в области
              оборота виртуальных активов; <br /> выявление, оценка,
              документальное фиксирование и снижение рисков; <br />
              обеспечение неукоснительного соблюдения требований
              законодательства о противодействии легализации доходов, полученных
              от преступной деятельности и финансированию терроризма/экстремизма
              и/или распространения оружия массового уничтожения.
            </p>
          </div>
        </div>
      </div>
    </div>
  );
};

export default Terms;
