import React from "react";
import "./PrivacyAll.css";
const Terms = () => {
  return (
    <div>
      <div className="container">
        <div className="privacy">
          <div className="block_top">
            <h2 className="title">
              ПРАВИЛА направленные на обеспечение выполнения требований
              законодательства о противодействии легализации доходов, полученных
              от преступной деятельности и финансированию терроризма/экстремизма
              (далее по тексту - Правила)
            </h2>
            <p className="project">
              Настоящие Правила разработаны Обществом с ограниченной
              ответственностью «ОсОО «Кейджи Блокчейн Солушинс»» (далее по
              тексту - Общество) в соответствии с Законом Кыргызской Республики
              «О противодействии финансированию террористической деятельности и
              легализации (отмыванию) преступных доходов», Положением «Об общих
              требованиях к программе внутреннего контроля» и иными нормативным
              правовыми актами Кыргызской Республики, определяющие порядок
              организации и осуществления внутреннего контроля, направленных на
              обеспечение выполнения требований законодательства о
              противодействии легализации доходов, полученных, от преступной
              деятельности и финансированию терроризма/экстремизма и/или
              распространения оружия массового уничтожения. Система внутреннего
              контроля организуется с учетом особенностей осуществления
              деятельности в области оборота крипто-активов, основных
              направлений деятельности, клиентской базы и уровня рисков,
              связанных с клиентами и их операциями.
            </p>
          </div>
          <div className="block_title_top">
            <h2 className="title">Глава 1. Общие положения</h2>
            <p className="project">
              В настоящих Правилах используются следующие основные понятия:{" "}
              <br />
              <span className="span">бенефициарный собственник</span> —
              физическое лицо, которое в конечном итоге владеет правами
              собственности или контролирует клиента, в том числе юридическое
              лицо, в интересах которого совершается операция с денежными
              средствами, виртуальными активами и/или иным имуществом; <br />
              <span className="span"> виртуальный актив</span> - совокупность
              данных в электронно-цифровой форме, имеющая стоимость, являющаяся
              цифровым выражением ценности и/или средством удостоверения
              имущественных и/или неимущественных прав, которая создается,
              хранится и обращается с использованием технологии распределенных
              реестров или аналогичной технологии и не является денежной
              единицей (валютой), средством платежа и ценной бумагой; <br />
              <span className="span">
                внутренний контроль (комлаенс контроль)
              </span>{" "}
              — деятельность сотрудников и должностных лиц Общества,
              осуществляющих деятельность в области оборота виртуальных активов,
              по надлежащей проверке клиента, управлению рисками, связанные с
              легализацией доходов, полученных от преступной деятельности и
              финансированием терроризма/экстремизма и/или распространения
              оружия массового уничтожения, выявлению подозрительных операций, а
              также операций, участниками которых являются лица, участвующие или
              подозреваемые в участии в деятельности по легализации доходов,
              полученных от преступной деятельности и финансированию
              терроризма/экстремизма и/или распространения оружия массового
              уничтожения; <br />
              <span className="span">верификация</span> — процедура проверки
              идентификационных данных клиента и/или бенефициарного владельца
              (выгодоприобретателя);
            </p>
            <p className="project pro">
              <span className="span">идентификация</span> — процедура
              установления идентификационных данных о клиенте и/или
              бенефициарном владельце (выгодоприобретателя); <br />
              <span>клиент</span> — физическое или юридическое лицо,
              пользующееся услугами лиц, осуществляющих деятельность в области
              оборота крипто-активов; <br />
              <span className="span"> надлежащая проверка клиента —</span>
              процедура проверки клиента и лиц, от имени которых ондействует,
              идентификация бенефициарного собственника клиента, а также
              проведение на постоянной основе изучения деловых отношений и
              операций, осуществляемых клиентом, в целях проверки их
              соответствия сведениям о нем и его деятельности; <br />
              <span className="span"> операции, подлежащие сообщению</span> —
              совершаемые и подготавливаемые операции с виртуальными активами,
              денежными средствами или иным имуществом, признанные лицами,
              осуществляющими деятельность в области оборота крипто-активов,
              подозрительными в ходе проведения комплаенс контроля;
            </p>
          </div>
          <div className="block_title_top">
            <h2 className="title">
              2. Порядок совершения Обществом сделок с виртуальными активами.
            </h2>
            <p className="project" style={{ margin: "0 0 150px 0" }}>
              Общество совершает следующие сделки с виртуальными активами: >
              покупка виртуальных активов за национальную валюту, иностранную
              валюту, электронные деньги, в том числе международные электронные
              деньги; > продажа виртуальных активов за национальную валюту,
              иностранную валюту, электронные деньги, в том числе международные
              электронные деньги; > обмен виртуальных активов одного вида на
              виртуальные активы другого вида. <br />
              Сделки с виртуальными активами совершаются Обществом от
              собственного имени и в своих интересах с использованием
              специализированной платформы, (информационных систем и (или)
              программно-технических комплексов, работающих в режиме
              самообслуживания). <br />
              Для совершения сделки с виртуальными активами Общество получает от
              клиентов заявки на покупку и (или) продажу виртуальных активов за
              деньги или электронные деньги либо обмен виртуальных активов
              одного вида на виртуальные активы другого вида, которые являются
              офертами. <br />
              Заявка должна соответствовать законодательству Кыргызской
              Республики и содержание заявки определяются Приложением 2,3,4 к
              настоящим правилам. <br />
              Исполнение названной заявки должно производиться незамедлительно
              после ее получения и по той цене, которая была сообщена клиенту в
              момент направления клиентом соответствующей заявки. Общество
              обязано обеспечить фиксацию времени наступления данного момента с
              точностью до секунд и отправление клиенту электронного сообщения,
              предусматривающего это время, незамедлительно после получения от
              клиента соответствующей заявки. <br />
              При использовании в своей деятельности специализированной
              платформы программно-технических комплексов, работающих в режиме
              самообслуживания, сотрудник Общества обязан принять меры по
              обеспечению их сохранности, в том числе обеспечить наличие в
              местах их нахождения видеонаблюдения, а также заключить
              направленный на круглосуточную охрану данных комплексов Договор об
              оказании охраны уполномоченным органом в сфере по обеспечению
              общественного порядка и безопасности.
            </p>
          </div>
        </div>
      </div>
    </div>
  );
};

export default Terms;
